
[
  { "text": "Welche kleine Entscheidung hat dein Leben unerwartet beeinflusst?", "tags": ["Persönlich", "Reflexion"] },
  { "text": "Was ist eine unterschätzte Freude im Alltag?", "tags": ["Alltag", "Persönlich"] },
  { "text": "Welche Idee würdest du sofort prototypen, wenn du 48 Stunden Zeit hättest?", "tags": ["Kreativität", "Technologie"] },
  { "text": "Was ist das beste Obst?", "tags": ["Alltag", "Persönlich"] },
  { "text": "Was denken andere über dich, was nicht wahr ist?", "tags": ["Persönlich"] },
  { "text": "Würdest du eher 1 Jahr ohne Klopapier leben oder 1 Jahr ohne Internet", "tags": ["Entscheidung"] },
  { "text": "Wenn es eine Körperfunktion gäbe die du abschaffen könntest, welche wäre das?", "tags": ["Wissenschaft"] },
  { "text": "Welche völlig nutzlose Superkraft würdest du trotzdem feiern, wenn du sie plötzlich hättest?", "tags": ["Kreativität", "Humor"] },
  { "text": "Wenn dein Schatten sprechen könnte – was wäre das Erste, was er dir sagen würde?", "tags": ["Philosophie", "Fantasie"] },
  { "text": "Welche Gewohnheit würdest du dir gerne von deinem Zukunfts-Ich abschauen?", "tags": ["Persönlich", "Reflexion"] },
  { "text": "Wenn du eine alltägliche Tätigkeit in eine olympische Disziplin verwandeln könntest – in welcher hättest du Chancen auf Gold?", "tags": ["Humor", "Alltag"] },
  { "text": "Welche Erfindung aus einem Science-Fiction-Film sollte es deiner Meinung nach längst geben?", "tags": ["Technologie", "Fantasie"] },
  { "text": "Wenn du mit einer Person aus einem Gemälde sprechen könntest – wen würdest du wählen und warum?", "tags": ["Kunst", "Geschichte"] },
  { "text": "Welcher Geruch weckt sofort ein starkes Gefühl in dir – und welches?", "tags": ["Persönlich", "Emotion"] },
  { "text": "Welche harmlose Verschwörungstheorie würdest du erfinden, nur um das Leben interessanter zu machen?", "tags": ["Humor", "Kreativität"] },
  { "text": "Wenn dein Kühlschrank ein Geheimnis über dich ausplaudern würde – welches wäre das?", "tags": ["Humor", "Alltag"] },
  { "text": "Welche Sprache würdest du sofort sprechen können wollen, wenn sie sich wie Musik anhören müsste?", "tags": ["Kreativität", "Sprache"] },
  { "text": "Wenn du eine Woche lang das Haustier einer Fantasy-Kreatur wärst, welche würdest du wählen?", "tags": ["Fantasie", "Humor"] },
  { "text": "Welcher Gegenstand in deiner Wohnung wäre am ehesten ein Portal in eine andere Welt?", "tags": ["Fantasie"] },
  { "text": "Wenn du eine Farbe verbannen müsstest – welche würde verschwinden und warum?", "tags": ["Kreativität"] },
  { "text": "Welche alltägliche Sache würde dich im Jahr 1825 sofort als Zauberer entlarven?", "tags": ["Geschichte", "Humor"] },
  { "text": "Welche Fähigkeit würdest du dir gern von einer Pflanze abschauen?", "tags": ["Natur", "Kreativität"] },
  { "text": "Wenn dein Leben eine Buchreihe wäre, welcher Band wäre gerade?", "tags": ["Persönlich", "Metapher"] },
  { "text": "Welche Maschine würdest du erfinden, die nur EIN sehr spezifisches Problem löst?", "tags": ["Kreativität", "Erfindungen"] },
  { "text": "Wenn du die Welt für 30 Minuten komplett anhalten könntest – was würdest du tun?", "tags": ["Reflexion"] },
  { "text": "Welche historische Figur würdest du gern als WG-Mitbewohner testen?", "tags": ["Geschichte", "Humor"] },
  { "text": "Welche Regel würdest du in Videospielen gern auf das echte Leben übertragen?", "tags": ["Gaming", "Philosophie"] },
  { "text": "Wenn du ein Restaurant eröffnen müsstest, das nur EIN Lebensmittel in 100 Varianten verkauft – was wäre es?", "tags": ["Essen", "Kreativität"] },
  { "text": "Welches Geräusch sollte deiner Meinung nach eine eigene Bedeutung bekommen – wie ein akustisches Emoji?", "tags": ["Kreativität", "Humor"] },
  { "text": "Wenn Träume verfilmbar wären – welchen würdest du zuerst schauen?", "tags": ["Träume", "Fantasie"] },
  { "text": "Welchen seltsamen Feiertag würdest du gerne im Kalender etablieren?", "tags": ["Humor", "Kreativität"] },
  { "text": "Wenn du ein völlig absurdes Hobby beginnen müsstest, welches würde es werden?", "tags": ["Humor", "Persönlich"] },
  { "text": "In welchem Moment wärst du gerne eine unbeteiligte Fliege an der Wand gewesen?", "tags": ["Persönlich", "Geschichte"] },
  { "text": "Welche berühmte Figur würdest du gern einen Tag lang ersetzen – mit welchen Folgen?", "tags": ["Humor", "Kreativität"] },
  { "text": "Welcher Ort in deiner Stadt wirkt am ehesten wie ein Level in einem Videospiel?", "tags": ["Gaming", "Alltag"] },
  { "text": "Welche ungewöhnliche Kombination aus zwei Tieren wäre ein überraschend gutes neues Haustier?", "tags": ["Humor", "Natur"] },
  { "text": "Wenn du eine Fähigkeit perfekt könntest, obwohl sie im Alltag nie gebraucht wird – welche wäre das?", "tags": ["Kreativität", "Humor"] },
  { "text": "Welche Kleinigkeit würdest du sofort ändern, wenn du unsichtbar wärst – NICHTS Illegales!", "tags": ["Humor", "Fantasie"] },
  { "text": "Wenn Wolken eine Message für dich formen würden – welche wäre das und warum?", "tags": ["Fantasie", "Persönlich"] },
  { "text": "Welche Aktivität würdest du wählen, wenn du eine Stunde lang keine Fehler machen könntest?", "tags": ["Persönlich"] },
  { "text": "Welcher Gegenstand wäre am schwersten durch einen Zaubertrank zu ersetzen?", "tags": ["Fantasie", "Humor"] },
  { "text": "Welche Tätigkeit sollte deiner Meinung nach mit epischer Musik unterlegt werden?", "tags": ["Humor", "Alltag"] },
  { "text": "Wenn du für einen Tag das Innenleben eines Roboters wärst – was würdest du analysieren?", "tags": ["Technologie", "Fantasie"] },
  { "text": "Welche Verspätung würdest du gerne abschaffen – für immer?", "tags": ["Alltag"] },
  { "text": "Wenn du eine neue Farbe entdecken könntest – wie würdest du sie nennen?", "tags": ["Kreativität"] },
  { "text": "Welches magische Ritual würdest du einführen, das eigentlich nur Spaß macht?", "tags": ["Fantasie", "Humor"] },
  { "text": "Wenn du eine Geräuschkulisse für deine Persönlichkeit auswählen müsstest – wie würde sie klingen?", "tags": ["Persönlich", "Kreativität"] },
  { "text": "Welche Regel würdest du sofort abschaffen, wenn du der Boss eines Freizeitparks wärst?", "tags": ["Humor"] },
  { "text": "Welcher unscheinbare Gegenstand hat deiner Meinung nach ein geheimes Eigenleben?", "tags": ["Fantasie", "Humor"] },
  { "text": "Wenn du ein Kapitel deines Lebens verfilmen würdest – welches Genre hätte es?", "tags": ["Persönlich", "Kreativität"] },
  { "text": "Wenn du ein Jahr lang jede Woche eine neue völlig absurde Fähigkeit erlernen würdest – womit würdest du Woche 1 starten?", "tags": ["Kreativität"] },
  { "text": "Welcher Alltagsgegenstand wäre am gefährlichsten, wenn er plötzlich Gefühle hätte?", "tags": ["Humor", "Fantasie"] },
  { "text": "Ordne diese drei Elemente nach persönlicher Wichtigkeit: Schlaf – Inspiration – gutes Essen.", "tags": ["Ranking", "Persönlich"] },
  { "text": "Würdest du eher eine Stunde lang wie ein Magnet Gegenstände anziehen oder eine Stunde lang wie ein Luftballon aufsteigen?", "tags": ["Entscheidung", "Humor"] },
  { "text": "Wenn du ein Mini-Tierchen in Hosentaschengröße als Begleiter hättest – welches wär's?", "tags": ["Natur", "Kreativität"] },
  { "text": "Welche Eigenschaft würdest du aus deinem Alltag dauerhaft entfernen: Langeweile, Müdigkeit oder Termindruck?", "tags": ["Entscheidung"] },
  { "text": "Wenn du eine persönliche Flagge hättest – welche drei Symbole wären darauf?", "tags": ["Kreativität"] },
  { "text": "Welches Geräusch aus deinem Alltag sollte ein 'Achievement unlocked' Sound werden?", "tags": ["Humor", "Gaming"] },
  { "text": "Du musst eine dieser drei Fähigkeiten wählen: niemals mehr etwas verschütten, immer den perfekten Parkplatz finden, immer exakt die richtige Menge Pasta kochen. Welche?", "tags": ["Entscheidung", "Humor"] },
  { "text": "Welchen Ort würdest du gerne in Miniaturformat besitzen – komplett begehbar?", "tags": ["Fantasie", "Kreativität"] },
  { "text": "Wenn du einen Traum von dir patentieren lassen könntest – welcher wäre es?", "tags": ["Träume", "Fantasie"] },
  { "text": "Welche Jahreszeit würdest du neu erfinden und wie würde sie heißen?", "tags": ["Kreativität"] },
  { "text": "Ordne zu: Welche dieser drei Aktivitäten wärst du als Videospiel-Charakter am besten? Sprinten, Rätsel lösen, Inventar organisieren.", "tags": ["Ranking", "Gaming"] },
  { "text": "Mit welchem Geräusch sollte dein Wecker dich morgens motivieren statt nerven?", "tags": ["Alltag"] },
  { "text": "Wenn jede Person bei Geburt einen 'Spezialbutton' bekäme – was würde dein Button auslösen?", "tags": ["Kreativität"] },
  { "text": "Welche dieser drei außergewöhnlichen Haustiere würdest du wählen: Mini-Drache, schwebende Qualle oder farbwechselnde Katze?", "tags": ["Entscheidung", "Fantasie"] },
  { "text": "Wenn du ein Stück Wissen sofort zu 100 % verstehen könntest – welches Thema würdest du wählen?", "tags": ["Wissen", "Persönlich"] },
  { "text": "Welches Spiel würdest du gerne als echte Herausforderung im Alltag einbauen?", "tags": ["Gaming", "Humor"] },
  { "text": "Wenn du einen Duft erfinden könntest, der ein Gefühl transportiert – welches Gefühl wäre das?", "tags": ["Kreativität"] },
  { "text": "Ordne diese drei Superkräfte nach Nutzen für deinen Alltag: teleportieren, sofort einschlafen können, Dinge aufräumen durch Finger­schnippen.", "tags": ["Ranking", "Humor"] },
  { "text": "In welcher kuriosen Disziplin würdest du spontan eine Weltmeisterschaft gewinnen?", "tags": ["Humor"] },
  { "text": "Wenn du eine unlogische aber lustige Naturregel einführen könntest – welche wäre es?", "tags": ["Fantasie"] },
  { "text": "Würdest du lieber einmal am Tag für 10 Sekunden fliegen können oder jeden Tag eine zufällige Pflanze schneller wachsen lassen?", "tags": ["Entscheidung"] },
  { "text": "Welche Farbe wäre am schlechtesten als Lebensmittel – und warum?", "tags": ["Kreativität", "Humor"] },
  { "text": "Wenn dein Geist eine Benutzeroberfläche hätte – wie würde das Startmenü aussehen?", "tags": ["Fantasie"] },
  { "text": "Welche dieser drei Gewohnheiten würdest du in einer anderen Person sofort übernehmen: Ordnung, Mut oder Gelassenheit?", "tags": ["Entscheidung", "Persönlich"] },
  { "text": "Welcher Gegenstand in deinem Zimmer wäre wahrscheinlich ein Alien-Spion?", "tags": ["Fantasie"] },
  { "text": "Welche neue Art von Kalender würdest du einführen, wenn du das System komplett neu starten dürftest?", "tags": ["Kreativität"] },
  { "text": "Ordne diese drei Welten nach 'dort würde ich gerne mal 48 Stunden verbringen': Unterwasserwelt, Wolkenstadt, unterirdisches Kristallreich.", "tags": ["Ranking", "Fantasie"] },
  { "text": "Wenn du ein Ritual einführen müsstest, das jeden Morgen 30 Sekunden dauert – wie sähe es aus?", "tags": ["Alltag", "Kreativität"] },
  { "text": "Wenn deine Lieblingszahl ein eigenes Festival hätte – wie würde es aussehen?", "tags": ["Humor", "Kreativität"] },
  { "text": "Welche dieser drei skurrilen Fähigkeiten würdest du nehmen: perfekt Bananen reifen lassen, Tieren mentale High-Fives geben, Getränke immer auf Idealtemperatur bringen?", "tags": ["Humor", "Entscheidung"] },
  { "text": "Welche Aktivität würde am meisten davon profitieren, wenn sie dramatische Hintergrundmusik hätte?", "tags": ["Humor"] },
  { "text": "Wenn du einem Tier eine neue harmlose Superpower geben könntest – welchem und welche?", "tags": ["Fantasie"] },
  { "text": "Welche Farbe beschreibt deine Stimmung in deinem kreativsten Moment?", "tags": ["Persönlich"] },
  { "text": "Ordne diese drei Dinge nach 'würde mich am ehesten retten': Glück, Timing, Improvisation.", "tags": ["Ranking"] },
  { "text": "Wenn du eine völlig unsinnige Sportart erfinden müsstest – wie würde sie heißen?", "tags": ["Humor", "Kreativität"] },
  { "text": "Würdest du lieber 5 völlig neue Geschmacksrichtungen erfinden können oder immer das perfekte Kompliment finden?", "tags": ["Entscheidung"] },
  { "text": "Wenn du eine Pflanze wärst – welche und warum?", "tags": ["Natur", "Persönlich"] },
  { "text": "Welche dieser drei ungewöhnlichen Reisen würdest du machen: Reise in die Tiefsee, Reise in einen Miniaturpark, Reise in deinen Lieblingsfilm?", "tags": ["Entscheidung", "Fantasie"] },
  { "text": "Was wäre die absurdeste aber lustigste Nebenquest in deinem Alltag?", "tags": ["Gaming", "Humor"] },
  { "text": "Wenn du ein Gedanken-Emoji erfinden könntest – wie sähe es aus?", "tags": ["Kreativität"] },
  { "text": "Welche dieser drei Welten würdest du aus deinem Kopffilm löschen, wenn sie real würde: ein Chaos-Level, eine Endlosschleifen-Szene oder ein surrealer Traum?", "tags": ["Entscheidung"] },
  { "text": "Welche kleine, nutzlose Information hat sich völlig grundlos in dein Gedächtnis eingebrannt?", "tags": ["Humor"] },
  { "text": "Was ist deine früheste Kindheitserinnerung?", "tags": ["Reflexion", "Kindheit"] },
  { "text": "Wovor hattest du im Kindergarten am meisten Angst?", "tags": ["Reflexion", "Kindheit"] },
  { "text": "Welche Entscheidung in deinem Leben würdest du heute genauso wieder treffen?", "tags": ["Reflexion"] },
  { "text": "Welcher Mensch hat dich positiv geprägt, obwohl ihr nur kurz Kontakt hattet?", "tags": ["Persönlich", "Beziehungen"] },
  { "text": "Was war das mutigste, das du als Teenager getan hast?", "tags": ["Reflexion", "Jugend"] },
  { "text": "Welche Angewohnheit aus deiner Kindheit hast du bis heute behalten?", "tags": ["Reflexion"] },
  { "text": "Welche Fähigkeit würdest du dir wünschen, schon früher gelernt zu haben?", "tags": ["Persönlich", "Wachstum"] },
  { "text": "Welcher Moment in deinem Leben hat deine Perspektive auf etwas deutlich verändert?", "tags": ["Reflexion", "Erfahrungen"] },
  { "text": "Was war ein kleines Risiko, das sich im Nachhinein als gute Entscheidung entpuppt hat?", "tags": ["Reflexion"] },
  { "text": "Welche Gewohnheit hast du bewusst abgelegt – und warum?", "tags": ["Persönlich"] },
  { "text": "Welche Tätigkeit gibt dir zuverlässig ein Gefühl von Ruhe?", "tags": ["Alltag", "Persönlich"] },
  { "text": "Was war ein Moment, in dem du dich besonders verstanden gefühlt hast?", "tags": ["Persönlich", "Emotion"] },
  { "text": "Welches Ereignis hat dich gelehrt, geduldiger zu sein?", "tags": ["Reflexion", "Lernen"] },
  { "text": "Welchen Rat würdest du deinem jüngeren Ich heute geben?", "tags": ["Reflexion"] },
  { "text": "Welches Geräusch oder welcher Geruch löst bei dir sofort Nostalgie aus?", "tags": ["Persönlich", "Kindheit"] },
  { "text": "Wann war das letzte Mal, dass du etwas zum ersten Mal gemacht hast?", "tags": ["Reflexion"] },
  { "text": "Welche kleine Freundlichkeit eines Fremden ist dir im Gedächtnis geblieben?", "tags": ["Persönlich", "Beziehungen"] },
  { "text": "Welcher Alltagstipp hat dir das Leben überraschend leichter gemacht?", "tags": ["Alltag"] },
  { "text": "Welche falsche Annahme über dich möchten Menschen häufiger korrigieren?", "tags": ["Persönlich"] },
  { "text": "Worüber hast du als Kind viel nachgedacht, was heute keine Rolle mehr spielt?", "tags": ["Reflexion", "Kindheit"] },
  { "text": "Welche Aktivität lässt dich völlig die Zeit vergessen?", "tags": ["Persönlich"] },
  { "text": "Was würdest du gerne regelmäßiger tun, obwohl es dir eigentlich guttut?", "tags": ["Reflexion"] },
  { "text": "Welches Ziel hast du lange verfolgt und irgendwann bewusst losgelassen?", "tags": ["Reflexion"] },
  { "text": "Was war ein kleiner Moment von Erfolg oder Stolz, der heute kaum jemandem auffallen würde?", "tags": ["Persönlich"] },
  { "text": "Was ist eine Entscheidung, die du lange vor dir hergeschoben hast – und warum?", "tags": ["Reflexion"] },
  { "text": "Welche Person aus deiner Schulzeit würdest du gerne einmal wiedersehen?", "tags": ["Beziehungen", "Kindheit"] },
  { "text": "Welche Fähigkeit oder Eigenschaft schätzt du an deinen Freundinnen und Freunden am meisten?", "tags": ["Beziehungen"] },
  { "text": "Welche Routine hat dein Leben spürbar verbessert?", "tags": ["Alltag"] },
  { "text": "Was war ein Moment, in dem du über dich selbst überrascht warst?", "tags": ["Reflexion", "Persönlich"] },
  { "text": "Über welches Thema könntest du lange sprechen, ohne dich vorzubereiten?", "tags": ["Persönlich"] },
  { "text": "Was war eine Lektion, die du auf die harte Tour gelernt hast?", "tags": ["Reflexion"] },
  { "text": "Wofür bist du heute dankbar, das du früher für selbstverständlich gehalten hast?", "tags": ["Reflexion", "Dankbarkeit"] },
  { "text": "Welche Kleinigkeit würdest du sofort ändern, wenn du deinen Alltag optimieren könntest?", "tags": ["Alltag"] },
  { "text": "Was war eine Situation, in der du besonders aus deiner Komfortzone gehen musstest?", "tags": ["Reflexion"] },
  { "text": "Was war eine Freude, die du erst als Erwachsener richtig zu schätzen gelernt hast?", "tags": ["Reflexion"] },
  { "text": "Welches kleine Ritual gibt deinem Tag Struktur?", "tags": ["Alltag"] },
  { "text": "Welche Fähigkeit würdest du gerne verbessern, obwohl du sie eigentlich schon gut kannst?", "tags": ["Persönlich"] },
  { "text": "Was war ein Moment, in dem du dich selbst überrascht hast – positiv oder negativ?", "tags": ["Reflexion"] },
  { "text": "Welches Verhalten hast du im Laufe der Jahre an dir selbst bewusst verändert?", "tags": ["Persönlich"] },
  { "text": "Welcher Ort aus deiner Kindheit fühlt sich bis heute besonders vertraut an?", "tags": ["Kindheit", "Reflexion"] },
  { "text": "Welche Angewohnheit anderer Menschen stört dich, obwohl sie eigentlich harmlos ist?", "tags": ["Persönlich"] },
  { "text": "Was war die beste Entscheidung, die du spontan getroffen hast?", "tags": ["Reflexion"] },
  { "text": "Welches Projekt hast du begonnen und nie beendet – und warum?", "tags": ["Reflexion", "Alltag"] },
  { "text": "Welche persönliche Grenze hast du erst spät im Leben erkannt?", "tags": ["Persönlich"] },
  { "text": "Welcher Ratschlag deiner Eltern oder Großeltern ist dir besonders im Gedächtnis geblieben?", "tags": ["Kindheit", "Beziehungen"] },
  { "text": "Wann hast du zuletzt etwas gemacht, das dir wirklich Angst gemacht hat – und warum?", "tags": ["Reflexion"] },
  { "text": "Welche kleine Veränderung in deinem Alltag hat eine große Wirkung gehabt?", "tags": ["Alltag"] },
  { "text": "Was ist eine Gewohnheit, die du gerne ablegen würdest?", "tags": ["Persönlich"] },
  { "text": "Wann hast du zuletzt etwas getan, auf das du wirklich stolz warst?", "tags": ["Reflexion"] },
  { "text": "Welche Eigenschaft an anderen Menschen beeindruckt dich am meisten?", "tags": ["Persönlich", "Beziehungen"] },
  { "text": "Was ist ein Ziel, auf das du unbewusst lange hingearbeitet hast?", "tags": ["Reflexion"] },
  { "text": "Welche Erinnerung aus der Schulzeit erfreut dich bis heute?", "tags": ["Kindheit"] },
  { "text": "Was war eine Situation, in der du dich besonders gesehen oder wahrgenommen gefühlt hast?", "tags": ["Persönlich", "Beziehungen"] },
  { "text": "Welche Art von Gesprächen gibt dir Energie?", "tags": ["Persönlich"] },
  { "text": "Was ist eine Herausforderung, der du dich aktuell stellst?", "tags": ["Reflexion"] },
  { "text": "Welche deiner Eigenschaften wurde dir erst durch andere bewusst?", "tags": ["Persönlich"] },
  { "text": "Welche unerwartete Freude hattest du in letzter Zeit?", "tags": ["Alltag"] },
  { "text": "Welche spontane Entscheidung hast du nie bereut?", "tags": ["Reflexion"] },
  { "text": "Welches Gefühl fällt dir schwer auszudrücken – und warum?", "tags": ["Persönlich"] },
  { "text": "Worauf freust du dich im Moment am meisten?", "tags": ["Persönlich"] },
  { "text": "Welche Meinung von dir hat sich in den letzten Jahren stark verändert?", "tags": ["Reflexion"] },
  { "text": "Was war ein kleiner Erfolg diese Woche, den sonst niemand bemerkt hätte?", "tags": ["Alltag"] },
  { "text": "Welche Art von Umgebung lässt dich am besten abschalten?", "tags": ["Alltag", "Persönlich"] },
  { "text": "Wann hast du das letzte Mal etwas Wichtiges zum ersten Mal verstanden?", "tags": ["Reflexion"] },
  { "text": "Welche Fähigkeit würdest du gerne täglich 10 Minuten trainieren, wenn du könntest?", "tags": ["Persönlich"] },
  { "text": "Was ist ein Rat, den du einmal bekommen hast, aber lange ignoriert hast?", "tags": ["Reflexion"] },
  { "text": "Welche alte Angst hast du abgelegt?", "tags": ["Reflexion"] },
  { "text": "Welche Angewohnheit gibt dir Halt, obwohl sie für andere vielleicht seltsam wirkt?", "tags": ["Persönlich"] },
  { "text": "Welches Erlebnis hat dich gelehrt, Prioritäten zu setzen?", "tags": ["Reflexion"] },
  { "text": "In welchem Moment hast du zuletzt echte Verbundenheit gespürt?", "tags": ["Beziehungen"] },
  { "text": "Welche Aufgabe im Alltag unterschätzt man, bis man sie selbst übernehmen muss?", "tags": ["Alltag"] },
  { "text": "Was war ein Moment, der viel unspektakulärer aussah, als er sich für dich angefühlt hat?", "tags": ["Reflexion"] },
  { "text": "Welche Überzeugung würdest du gerne stärker vertreten können?", "tags": ["Persönlich"] },
  { "text": "Was ist ein Moment aus deiner Kindheit, den du gerne noch einmal erleben würdest?", "tags": ["Kindheit", "Nostalgie"] },
  { "text": "Welcher Mensch hat dir zuletzt etwas Wichtiges über dich selbst gezeigt?", "tags": ["Beziehungen"] },
  { "text": "Welche kleine Unachtsamkeit hat schon einmal einen großen Effekt gehabt?", "tags": ["Reflexion"] },
  { "text": "Was lernst du gerade – bewusst oder unbewusst?", "tags": ["Persönlich"] },
  { "text": "Welche Verantwortung hat sich in deinem Leben plötzlich verändert?", "tags": ["Reflexion"] },
  { "text": "Welche Situation würdest du heute anders lösen als damals?", "tags": ["Reflexion"] },
  { "text": "Was war eine wichtige Lektion, die dir niemand beigebracht hat?", "tags": ["Persönlich"] },
  { "text": "Welche wiederkehrende Situation stresst dich – und warum?", "tags": ["Alltag"] },
  { "text": "Welche Erinnerung bringt dich zuverlässig zum Lächeln?", "tags": ["Persönlich"] },
  { "text": "Was war ein Moment, in dem du jemanden unterschätzt hast?", "tags": ["Reflexion"] },
  { "text": "Was ist das nutzloseste Küchenutensil, das du tatsächlich besitzt?", "tags": ["Alltag", "Humor"] },
  { "text": "Welche Hausarbeit machst du heimlich ganz gerne?", "tags": ["Alltag", "Humor"] },
  { "text": "Welche Hausarbeit würdest du niemals freiwillig übernehmen?", "tags": ["Alltag", "Humor"] },
  { "text": "Was ist das absurdeste, das du jemals im Kühlschrank gefunden hast?", "tags": ["Alltag", "Humor"] },
  { "text": "Welche Ausrede benutzt du am häufigsten, um nicht zu kochen?", "tags": ["Alltag", "Humor"] },
  { "text": "Was ist die seltsamste Sache, die du online bestellt hast?", "tags": ["Alltag", "Humor"] },
  { "text": "Bei welchem Lebensmittel greifst du immer zur teuren Marke, obwohl es keinen Unterschied gibt?", "tags": ["Alltag", "Humor"] },
  { "text": "Was ist das peinlichste Outfit, das du jemals in der Öffentlichkeit getragen hast?", "tags": ["Persönlich", "Humor"] },
  { "text": "Welche App würdest du als Erstes löschen, wenn jemand dein Handy durchsuchen dürfte?", "tags": ["Alltag", "Persönlich"] },
  { "text": "Was ist der merkwürdigste Dialekt, den du nachmachen kannst?", "tags": ["Humor", "Fähigkeit"] },
  { "text": "Welche Kleinigkeit im Haushalt macht dich unverhältnismäßig wütend?", "tags": ["Alltag", "Reflexion"] },
  { "text": "Was ist die eine Sache, die du jedes Mal im Supermarkt vergisst?", "tags": ["Alltag", "Humor"] },
  { "text": "Was war die schlechteste Investition deines Lebens?", "tags": ["Reflexion", "Alltag"] },
  { "text": "Welches Lebensmittel hast du schon mal gekauft, weil du gesünder leben wolltest – und dann nie angerührt?", "tags": ["Alltag", "Humor"] },
  { "text": "Was war der teuerste Impulskauf, den du je gemacht hast?", "tags": ["Alltag", "Reflexion"] },
  { "text": "Welche Angewohnheit deiner Nachbarn treibt dich am meisten in den Wahnsinn?", "tags": ["Alltag", "Humor"] },
  { "text": "Welche Sache im Haushalt würdest du sofort automatisieren, wenn es ginge?", "tags": ["Alltag", "Fantasie"] },
  { "text": "Welche Modetrends aus deiner Jugend würdest du heute niemals wieder anziehen?", "tags": ["Persönlich", "Humor"] },
  { "text": "Welche Fernsehsendung hast du früher geliebt, die dir heute super peinlich wäre?", "tags": ["Persönlich", "Humor"] },
  { "text": "Welches Hobby wolltest du schon immer ausprobieren, hast dich aber nie getraut?", "tags": ["Persönlich", "Fantasie"] },
  { "text": "Was ist deine früheste Kindheitserinnerung?", "tags": ["Reflexion", "Kindheit"] },
  { "text": "Wovor hattest du im Kindergarten am meisten Angst?", "tags": ["Reflexion", "Kindheit"] },
  { "text": "Welche Entscheidung in deinem Leben hat dich am meisten geprägt?", "tags": ["Reflexion", "Persönlich"] },
  { "text": "Was würdest du deinem 10-jährigen Ich gerne sagen?", "tags": ["Reflexion", "Persönlich"] },
  { "text": "Welche Angewohnheit aus deiner Kindheit hast du bis heute beibehalten?", "tags": ["Reflexion", "Kindheit"] },
  { "text": "Was war der Moment, in dem du zum ersten Mal richtig stolz auf dich warst?", "tags": ["Reflexion", "Persönlich"] },
  { "text": "Gibt es eine Freundschaft, die du gerne wiederbeleben würdest? Warum?", "tags": ["Reflexion", "Beziehungen"] },
  { "text": "Was war das schönste Kompliment, das du je bekommen hast?", "tags": ["Reflexion", "Persönlich"] },
  { "text": "Was war der mutigste Moment in deinem Leben?", "tags": ["Reflexion", "Persönlich"] },
  { "text": "Welche Lektion hast du viel zu spät gelernt?", "tags": ["Reflexion", "Persönlich"] },
  { "text": "Ordne nach Nervigkeit: Wäsche, Spülen, Bad putzen.", "tags": ["Alltag", "Ranking"] },
  { "text": "Entscheide: Lieber nie wieder Kaffee oder nie wieder Schokolade?", "tags": ["Entscheidung", "Alltag"] },
  { "text": "Wähle: Zu früh kommen, pünktlich sein oder modisch zu spät?", "tags": ["Entscheidung", "Persönlich"] },
  { "text": "Priorisiere: Schlaf, Geld, Freizeit.", "tags": ["Ranking", "Persönlich"] },
  { "text": "Ordne nach Wichtigkeit: Humor, Loyalität, Ehrlichkeit.", "tags": ["Ranking", "Persönlich"] },
  { "text": "Entscheide: Eher Großraumbüro oder Homeoffice?", "tags": ["Entscheidung", "Alltag"] },
  { "text": "Wähle eine Superkraft: Nie mehr aufräumen müssen, nie mehr kochen müssen, nie mehr Wäsche waschen.", "tags": ["Entscheidung", "Fantasie"] }
]




